{"Vĩ mô":{"set-1":[{"question":"Khi Chính phủ thực hiện phá giá tiền tệ, nguyên nhân nào khiến cán cân thương mại sụt giảm tạm thời gây ra hiệu ứng tuyến J?","image":null,"true":"Giá tương đối của hàng hóa xuất khẩu so với hàng hóa nhập khẩu giảm đi","false1":"Lượng hàng hóa xuất khẩu giảm đi","false2":"Lượng hàng hóa xuất khẩu tăng lên","false3":"Giá tương đối của hàng hóa xuất khẩu so với hàng hóa nhập khẩu tăng lên"},{"question":"Theo lý thuyết lợi thế so sánh, điều nào sau đây là không đúng?","image":null,"true":"Một nước muốn trao đổi thương mại có lợi thì phải có lợi thế tuyệt đối đối với ít nhất là một mặt hàng.","false1":"Một nước vẫn có thể thu lợi từ thương mại ngay cả khi chi phí tuyệt đối trong sản xuất mọi mặt hàng đều cao hơn.","false2":"Một quốc gia có lợi thế so sánh đối với một hàng hóa nếu nó sản xuất hàng hóa đó với chi phí tương đối thấp hơn nước khác.","false3":"Nếu các nước chuyên môn hóa sản xuất mặt hàng có lợi thế so sánh sau đó trao đổi thì tổng lượng hàng hóa sẽ gia tăng."},{"question":"Trong cơ chế tỷ giá hối đoái cố định, nếu tỷ giá hối đoái của đồng ngoại tệ trên thị trường đang thấp hơn mức NHTW công bố thì NHTW nên:","image":null,"true":"Bán nội tệ và mua ngoại tệ","false1":"Bán ngoại tệ và mua nội tệ","false2":"Nâng giá đồng nội tệ","false3":"Không can thiệp"},{"question":"Thông tin về tỷ giá giữa các đồng tiền như sau: 20.000 VND\/USD; 1,25 USD\/EUR và 1,5 USD\/GBP. Một chai rượu vang được bán với giá 19 EUR tại Paris, 27 USD tại New York,16 GBP tại London và 520.000 VND tại Hà Nội. Nơi rượu vang bán với giá đắt nhất là:","image":null,"true":"New York","false1":"Hà Nội","false2":"Paris","false3":"London"},{"question":"Giả sử tỷ lệ giữ tiền mặt so với tiền gửi là 28%, tỷ lệ dự trữ bắt buộc là 10%, tỷ lệ dự trữ dư thừa là 2% và lượng cung tiền là 12.800 tỷ đồng. Lượng tiền cơ sở là:","image":null,"true":"4.000 tỷ đồng","false1":"3.800 tỷ đồng","false2":"4.520 tỷ đồng","false3":"3.778 tỷ đồng"}],"set-2":[{"question":"Hệ thống ngân hàng có 10 nghìn tỷ đồng tiền dự trữ, với tỷ lệ dự trữ bắt buộc 10% và không có dự trữ dư thừa; dân chúng nắm giữ 5 nghìn tỷ tiền mặt. Khi hệ thống NHTM quyết định nắm giữ dự trữ dư thừa 2,5% và mọi nhân tố khác không đổi thì mức cung tiền sẽ:","image":null,"true":"Giảm 20 nghìn tỷ","false1":"Không thay đổi","false2":"Giảm 10 nghìn tỷ","false3":"Giảm 25 nghìn tỷ"},{"question":"Giả sử tỷ lệ tiền mặt so với tiền gửi là 26%, tỷ lệ dự trữ bắt buộc là 8%, tỷ lệ dự trữ dư thừa là 2%. Nếu NHTW muốn tăng lượng cung tiền thêm 2100 tỷ đồng thông qua nghiệp vụ thị trường mở thì NHTW cần:","image":null,"true":"Mua 600 tỷ đồng trái phiếu chính phủ","false1":"Bán 600 tỷ đồng trái phiếu chính phủ","false2":"Mua 420 tỷ đồng trái phiếu chính phủ","false3":"Bán 420 tỷ đồng trái phiếu chính phủ"},{"question":"Đồng tiền nào không dùng để tính lãi suất LIBOR?","image":null,"true":"AUD","false1":"CHF","false2":"USD","false3":"GBP"},{"question":"Giá của những chiếc điện thoại Iphone được nhập khẩu từ Mỹ tăng lên sẽ làm cho:","image":null,"true":"CPI tăng và chỉ số điều chỉnh GDP không đổi","false1":"CPI và chỉ số điều chỉnh GDP đều tăng","false2":"CPI tăng và chỉ số điều chỉnh GDP giảm","false3":"Chỉ số điều chỉnh GDP tăng và CPI không đổi"},{"question":"Liên minh châu Âu (EU) không có đặc điểm nào trong các đặc điểm sau:","image":null,"true":"Có chung chính sách tài khóa","false1":"Có chung chính sách tiền tệ","false2":"Thống nhất hệ thống pháp luật","false3":"Tự do di chuyển vốn khối nội"}],"set-3":[{"question":"Trên thị trường chứng khoán, cổ phiếu lên giá làm cho giá trị của cải của các hộ gia đình tăng thêm, đồng thời các nhà nghiên cứu đưa tiến bộ khoa học công nghệ vào quá trình sản xuất thì có thể dự đoán chắc chắn rằng:","image":null,"true":"Sản lượng tăng","false1":"Mức giá giảm","false2":"Mức giá và sản lượng đều tăng","false3":"Sản lượng không đổi và mức giá giảm"},{"question":"Nếu các nhà hoạch định chính sách không can thiệp khi xảy ra một cú sốc cung bất lợi thì:","image":null,"true":"Sản lượng giảm, mức giá tăng trong ngắn hạn nhưng sẽ trở về trạng thái cân bằng trong dài hạn","false1":"Sản lượng giảm và mức giá tăng trong cả ngắn hạn và dài hạn","false2":"Mức giá tăng còn sản lượng giảm trong ngắn hạn nhưng sau đó quay về sản lượng cân bằng trong dài hạn","false3":"Sản lượng giảm còn mức giá tăng trong ngắn hạn nhưng sau đó quay về mức giá cân bằng trong dài hạn"},{"question":"Khi nền kinh tế gặp phải một cú sốc cung bất lợi, nếu muốn ổn định sản lượng thì Chính phủ cần phải thực hiện:","image":null,"true":"Chính sách tài khóa và tiền tệ nới lỏng làm tăng tổng cầu","false1":"Chính sách tài khóa và tiền tệ nới lỏng làm tăng tổng cung","false2":"Chính sách tài khóa và tiền tệ thắt chặt làm giảm tổng cầu","false3":"Chính sách tài khóa và tiền tệ thắt chặt làm giảm tổng cung"},{"question":"Giả sử ban đầu nền kinh tế ở trạng thái cân bằng tại mức sản lượng tiềm năng. Sau đấy giá các nguyên liệu thiết yếu nhập khẩu tăng mạnh. Theo mô hình tổng cung tổng cầu, điều gì sẽ xảy ra với mức giá và sản lượng trong dài hạn?","image":null,"true":"Mức giá và sản lượng không đổi","false1":"Mức giá tăng và sản lượng giảm","false2":"Mức giá tăng và sản lượng không đổi","false3":"Mức giá tăng và sản lượng tăng"},{"question":"Nếu lãi suất danh nghĩa là 10%, tỷ lệ lạm phát là 6% và thuế suất là 20% thì lãi suất thực tế sau thuế là bao nhiêu?","image":null,"true":"2%","false1":"1%","false2":"4%","false3":"3%"}],"set-4":[{"question":"Ai là người từng giữ chức vụ Tổng bí thư Đảng Cộng sản Việt Nam và được xem là người mở đường và có công lớn nhất cho công cuộc Đổi mới nền kinh tế Việt Nam.","image":null,"true":"Nguyễn Văn Linh","false1":"Trường Chinh","false2":"Đỗ Mười","false3":"Lê Duẩn"},{"question":"Đâu không phải là mặt hàng phải chịu thuế tiêu thụ đặc biệt?","image":null,"true":"Vàng trang sức","false1":"Thuốc lá","false2":"Rượu bia","false3":"Xăng dầu"},{"question":"Cơ quan Nhà nước nào dưới đây chịu trách nhiệm trước Chính phủ thực hiện chức năng quản lý nhà nước trong lĩnh vực giá cả:","image":null,"true":"Bộ Tài chính","false1":"Bộ Công thương","false2":"Ban Kinh tế Trung ương","false3":"Ngân hàng Nhà nước Việt Nam"},{"question":"Lãi suất tái chiết khẩu hiện tại của Ngân hàng Nhà nước Việt Nam là bao nhiêu:","image":null,"true":"4,25%","false1":"6,25%","false2":"6,5%","false3":"5,00%"},{"question":"Trong một nền kinh tế đóng, nếu Chính phủ tăng thuế tự định và chi tiêu cùng một lượng như nhau thì điều gì sẽ xảy ra:","image":null,"true":"Sản lượng tăng và thâm hụt ngân sách giảm","false1":"Sản lượng giảm và thâm hụt ngân sách giảm","false2":"Sản lượng tăng và thâm hụt ngân sách giảm","false3":"Sản lượng giảm và thâm hụt ngân sách tăng"}]},"Vi mô":{"set-1":[{"question":"Loại hàng hóa mà khi giá giảm thì ảnh hưởng thu nhập ngược chiều và mạnh hơn ảnh hưởng thay thế kéo theo sản lượng giảm được gọi là loại hàng hóa gì?","image":null,"true":"Hàng hóa Giffen","false1":"Hàng hóa thứ cấp","false2":"Hàng hóa xa xỉ","false3":"Hàng hóa Veblen"},{"question":"Đường nào sau đây biểu diễn mối quan hệ giữa sản lượng hàng hóa tiêu thụ và thu nhập:","image":null,"true":"Đường Engel","false1":"Đường Philips","false2":"Đường cầu","false3":"Đường ngân sách"},{"question":"Theo Slutsky, khi giá một loại hàng hóa giảm xuống, số lượng hàng hóa được tiêu dùng cũng giảm xuống có nghĩa là:","image":null,"true":"Ảnh hưởng thay thế dương, ảnh hưởng thu nhập âm và có giá trị lớn hơn ảnh hưởng thay thế","false1":"Ảnh hưởng thay thế âm","false2":"Ảnh hưởng thu nhập và ảnh hưởng thay thế đều âm","false3":"Ảnh hưởng thu nhập dương, ảnh hưởng thay thế âm và có giá trị lớn hơn ảnh hưởng thu nhập"},{"question":"Nhà máy dệt A có hai yếu tố đầu vào bổ sung hoàn hảo cho nhau. Đường đồng lượng của nhà máy có hình dạng:","image":null,"true":"Hình chữ L","false1":"Hình chữ U","false2":"Đường thẳng dốc xuống từ trái qua phải","false3":"Đường cong dốc xuống từ trái qua phải"},{"question":"Đây không phải là một đặc điểm của một công ty đại chúng","image":null,"true":"Yêu cầu tối thiểu 100 nhà đầu tư nắm giữ  ít nhất 15% cổ phiếu có quyền biểu quyết ","false1":"Vốn điều lệ 10 tỷ trở lên","false2":"Có lãi ít nhất 1 năm kể từ khi chào bán ra công chúng","false3":"Tất cả các đặc điểm trên đều sai"}],"set-2":[{"question":"Hoàng đang thực hiện một dự án có thể đem lại 2.500 $. Dự án có 20% khả năng thất bại và không thu về được đồng nào. Hàm ích lợi của Hoàng là: U= 2.I^0,5 +10 (I là số tiền thu về, đơn vị $). Nếu Hoàng mua bảo hiểm để đề phòng rủi ro thì mức phí bảo hiểm cao nhất mà Hoàng sẵn sàng trả là: ","image":null,"true":"900$","false1":"500$","false2":"230$","false3":"1000$"},{"question":"Trong thị trường cạnh tranh hoàn hảo, hãng nên đóng cửa sản xuất và rời bỏ thị trường khi:","image":null,"true":"Giá thấp hơn chi phí biến đổi bình quân","false1":"Doanh thu cận biên thấp hơn chi phí cận biên","false2":"Giá thấp hơn chi phí cố định bình quân","false3":"Giá thấp hơn tổng chi phí bình quân "},{"question":"Trong thị trường độc quyền tập đoàn, mô hình mà hãng \"đi trước\" tìm cách tối đa hóa lợi nhuận khi biết rằng hãng \"đi sau\" sẽ phản ứng theo quyết định về sản lượng của mình được gọi là: ","image":null,"true":"Mô hình Stackelberg","false1":"Mô hình Cournot","false2":"Cân bằng Nash","false3":"Mô hình Bertrand"},{"question":"Đâu không phải là chính sách phân biệt giá của nhà độc quyền?","image":null,"true":"Chỉ đạo giá","false1":"Định giá hai phần","false2":"Phân biệt giá hoàn hảo","false3":"Phân biệt giá cấp 2"},{"question":"Hãng sản xuất thép X nắm giữ 70% thị phần thép. Chi phí cận biên để sản xuất một đơn vị thép của hãng là 50$. Giá bán thép của hãng trên thị trường là 200$ trên 1 đơn vị. Chỉ số Lerner của hãng là:","image":null,"true":0.75,"false1":3,"false2":4,"false3":0.525}],"set-3":[{"question":"Hàm cung và hàm cầu của sản phẩm A lần lượt là Q= 4P + 20 và Q= 80 - 2P. Thặng dư tiêu dùng là: ","image":null,"true":900,"false1":600,"false2":1000,"false3":500},{"question":"Một sản phẩm có hàm cầu và hàm cung thị trường lần lượt là: Q= 200 - 2P và Q= 2P - 40. Nếu Chính phủ tăng thuế 10$\/sản phẩm thì tổn thất mà xã hội phải chịu là:","image":null,"true":750,"false1":850,"false2":120,"false3":500},{"question":"Thị trường cạnh tranh hoàn hảo có 500 doanh nghiệp, mỗi doanh nghiệp có hàm chi phí ngắn hạn là: TC = 10q^2 + 10q +450. Đường cầu thị trường là Q= 2200 -10P .Mức giá cân bằng trên thị trường là:","image":null,"true":70,"false1":60,"false2":100,"false3":90},{"question":"Giải pháp can thiệp nào của Chính phủ đối với doanh nghiệp trong thị trường độc quyền buộc doanh nghiệp phải gia tăng sản lượng cao nhất: ","image":null,"true":"Quy định giá trần bằng với giao điểm giữa đường cầu và MC","false1":"Quy định giá trần bằng MR","false2":"Đánh thuế theo sản lượng","false3":"Đánh thuế không theo sản lượng"},{"question":"Trong ma trận BCG, một doanh nghiệp có tốc độ tăng trưởng hàng năm đạt 20% và thị phần chiếm 5% thì nằm ở ô nào?","image":null,"true":"Dấu hỏi","false1":"Ngôi sao","false2":"Bò sữa","false3":"Con chó"}],"set-4":[{"question":"Trong mô hình \"đường cầu gãy\", nếu một doanh nghiệp giảm giá thì các doanh nghiệp còn lai sẽ:","image":null,"true":"Giảm giá","false1":"Tăng giá","false2":"Giữ nguyên giá","false3":"không kết luận được"},{"question":"Khi giá của Y là 400đ\/sp thì lượng cầu của X là 5000 sp, khi giá của Y tăng lên là 600 đ\/sp thì lượng cầu của X tăng lên là 6000 sp, với các yếu tố khác không đổi, có thể kết luận X và Y là 2 sản phẩm:","image":null,"true":"Thay thế cho nhau Exy=0,45 ","false1":"Thay thế cho nhau Exy= 2,5","false2":"Bổ sung cho nhau có Exy=0,45","false3":"Bổ sung cho nhau có Exy=0,25"},{"question":"Tìm câu sai trong các câu dưới đây:","image":null,"true":"Đường bàng quan có độ dốc bằng tỷ giá của 2 hàng hóa","false1":"Các đường bàng quan biểu diễn các phối hợp khác nhau của 2 loại hàng hóa cùng mang lại một mức độ thỏa mãn cho người tiêu dùng","false2":"Các đường bàng quan thường lồi về phía gốc tọa độ","false3":"Tỷ lệ thay thế cận biên thể hiện sự đánh đổi giữa 2 sản phẩm sao cho tổng mức thỏa mãn không đổi"},{"question":"Một người tiêu dùng có thu nhập là 10 triệu đồng, lượng cầu sản phẩm X là 20 sản phẩm. Khi thu nhập tăng lên 12 triệu đồng thì lượng cầu sản phẩm X là 16 sản phẩm. X thuộc loại hàng hóa gì?","image":null,"true":"Hàng hóa thứ cấp","false1":"Hàng hóa xa xỉ","false2":"Hàng hóa thông thường","false3":"Hàng hóa thiết yếu"},{"question":"Hãng sản xuất A có hàm tổng chi phí là: TC = Q^2 + 40Q +200; hàm tổng doanh thu của công ty là TR=100Q - Q^2. Hãng phải sản xuất ở mức sản lượng nào để tối đa hóa lợi nhuận?","image":null,"true":"Q = 15","false1":"Q = 20","false2":"Q = 25","false3":"Q = 27"}]},"Tài chính":{"set-1":[{"question":"Tiền thu được từ việc bán tài sản cố định sẽ được ghi nhận vào mục nào trong Bảng báo cáo kết quả kinh doanh","image":null,"true":"Thu nhập khác","false1":"Doanh thu bán hàng và cung cấp dịch vụ","false2":"Doanh thu hoạt động tài chính","false3":"Tất cả đều sai"},{"question":"CTCP Tập đoàn NTD mua một lô đất 200m2 ở ngoại thành Hà Nội với mục đích sẽ bán lại với giá cao hơn để hưởng lợi nhuận trong tương lai. Vậy lô đất sẽ được ghi nhận vào mục nào trong bảng cân đối kế toán?","image":null,"true":"Bất động sản đầu tư","false1":"Tài sản cố định","false2":"Hàng hóa","false3":"Thành phẩm"},{"question":"Chức năng của các trung gian tài chính không bao gồm","image":null,"true":"Giảm chi phí cơ hội","false1":"Đa dạng hóa rủi ro","false2":"Tập trung nguồn lực \ncủa các nhà tiết kiệm nhỏ lẻ","false3":"Tạo ra tính thanh khoản"},{"question":"Việc ngân hàng tăng huy động vốn trung và dài hạn, đồng thời giảm bớt các khoản vay dài hạn có tác động thế nào đến hoạt động kinh doanh?","image":null,"true":"Hệ số LDR giảm","false1":"Hệ số NIM tăng","false2":"Hệ số CAR giảm","false3":"Hệ số NIM tăng"},{"question":"Công ty CP Hòa Bình (HBC) vừa phát hành 10.000 cổ phiếu ưu đãi với mệnh giá 10.000 VND, trả cổ tức 8%\/năm. Với tư cách là nhà đầu tư, bạn sẽ mua cổ phiếu này với giá bao nhiêu, biết tỷ suất lợi nhuận yêu cầu là 12%","image":null,"true":6670,"false1":7760,"false2":6760,"false3":7450}],"set-2":[{"question":"Đơn vị nào sẽ trích khấu hao cho tài sản cố định thuê tài chính?","image":null,"true":"Bên đi thuê","false1":"Bên cho thuê","false2":"Không bên nào","false3":"Tất cả đều sai"},{"question":"Theo hệ thống chuẩn mực kế toán Việt Nam, khi một khoản phải thu khách hàng quá hạn \n10 tháng, tỷ lệ giá trị khoản nợ phải trích lập dự phòng là:","image":null,"true":"30%","false1":"20%","false2":"40%","false3":"50%"},{"question":"Ở Việt Nam, thời gian mở cửa giao dịch của thị trường chứng khoán phái sinh ... so với thị trường cơ sở","image":null,"true":"Sớm hơn 15'","false1":"Sớm hơn 30'","false2":"Muộn hơn 15'","false3":"Muộn hơn 30'"},{"question":"Trong cuốn sách \"Phân tích chứng khoán\", Benjamin Graham đã nêu quan điểm của đầu tư giá trị là:","image":null,"true":"Tìm kiếm và đầu tư những công ty có thị giá nhỏ hơn giá trị thực hiện tại","false1":"Tìm kiếm những công ty có sự tham gia của các tổ chức lớn","false2":"Tìm kiếm và đầu tư những công ty đầu ngành","false3":"Tìm kiếm và đầu tư những công ty có giá trị vốn hóa lớn"},{"question":"Công ty CP Sữa Việt Nam (VNM) vừa phát hành 20.000 cổ phiếu ưu đãi với mệnh giá 10.000 VND, trả cổ tức 7%\/năm. Với tư cách là nhà đầu tư, bạn sẽ mua cổ phiếu này với giá bao nhiêu, biết tỷ suất lợi nhuận yêu cầu là 11%","image":null,"true":6.36,"false1":5.63,"false2":6.49,"false3":5.28}],"set-3":[{"question":"Mục nào sau đây không được tính vào khi xác định nguyên giá tài sản cố định","image":null,"true":"Chi phí sửa chữa thường xuyên","false1":"Thuế giá trị giá tăng theo phương\npháp trực tiếp","false2":"Lệ phí trước bạ","false3":"Chi phí chạy thử"},{"question":"Trong ngành nhựa, phân khúc sản phẩm nào có giá trị gia tăng thấp nhất nhưng lại chiếm tỷ trọng và giá trị sản xuất lớn nhất trong cơ cấu xuất khẩu sản phẩm nhựa của Việt Nam","image":null,"true":"Nhựa bao bì","false1":"Nhựa công nghiệp","false2":"Nhựa gia dụng","false3":"Nhựa hạ tầng"},{"question":"Biên động giao động giá khi giao dịch Hợp đồng tương lai chỉ số VN30  là","image":null,"true":"7%","false1":0.1,"false2":"15%","false3":"8%"},{"question":"Theo lý thuyết thị trường thị trường hiệu quả, nhà đầu tư ","image":null,"true":"Không thể kiếm được lợi nhuận bằng cách căn cứ vào các thông tin đã biết hay những hình thái biến động của giá cả trong quá khứ","false1":"Luôn kiếm được lợi nhuận vì thông tin chưa phản ánh vào giá chứng khoán","false2":"Sẽ kiếm được lợi nhuận nếu thông tin tương lai giống với thông tin quá khứ","false3":"Trong dài hạn, chỉ kiếm được lời nếu biết được thông tin nội bộ"},{"question":"Công ty CP Đường Quãng Ngãi (QNS) vừa  phát hành 15.000 cổ phiếu ưu đãi với mệnh giá 10.000 VND, trả cổ tức 15%\/năm. Với tư cách là nhà đầu tư, bạn sẽ mua cổ phiếu này với giá bao nhiêu, biết tỷ suất lợi nhuận yêu cầu là 11%","image":null,"true":13.64,"false1":13.46,"false2":12.14,"false3":12.95}],"set-4":[{"question":"Khoản mục nào không thể hiện trên Bảng báo cáo kết quả hoạt động kinh doanh","image":null,"true":"Chi phí phải trả","false1":"Chi phí tài chính","false2":"Chi phí bán hàng","false3":"Tất cả các chi phí trên đều xuất hiện trên báo cáo KQKD"},{"question":"Khi mức lạm phát được dự đoán sẽ tăng cao trong tương lai, doanh nghiệp sử dụng phương pháp nào sẽ cho giá trị hàng tồn kho thấp nhất","image":null,"true":"Nhập sau - Xuất trước","false1":"Nhập trước - Xuất trước","false2":"Bình quân gia quyền","false3":"Thực tế đích danh"},{"question":"Khối lượng số Hợp đồng tương lai VN30 được giao dịch tối đa trong một lệnh là","image":null,"true":500,"false1":300,"false2":100,"false3":"Không giới hạn"},{"question":"\"Giá chứng khoán vận động ngẫu nhiên và không thể tiên đoán trước được\" Đây là phát biểu của lý thuyết nào?","image":null,"true":"Lý thuyết \"Bước đi ngẫu nhiên\"","false1":"Lý thuyết Dow","false2":"Lý thuyết sóng Elliot","false3":"Lý thuyết thị trường hiệu quả"},{"question":"Công ty CP Vĩnh Hoàn (VHC)  vừa  phát hành 5.000 cổ phiếu ưu đãi với mệnh giá 10.000 VND, trả cổ tức 9%\/năm. Với tư cách là nhà đầu tư, bạn sẽ mua cổ phiếu này với giá bao nhiêu, biết tỷ suất lợi nhuận yêu cầu là 14%","image":null,"true":6.43,"false1":7.34,"false2":8.32,"false3":7.65}]},"Chứng khoán":{"set-1":[{"question":"Trong ngày đầu tiên lên sàn HOSE, giá tham chiếu của mã cổ phiếu NTD được xác định là 50.000 VND. Nhà đầu tư muốn mua cổ phiếu NTD, khi đặt lệnh giao dịch, mức giá nào sau đây sẽ không hợp lệ","image":null,"true":65000,"false1":60000,"false2":45000,"false3":40000},{"question":"Những doanh nghiệp nào ít bị ảnh hưởng bởi chu kì kinh tế","image":null,"true":"TLG, NET, MCH","false1":"TLH, LDG, DGW","false2":"DGC, FIT, STB","false3":"TMT, TCH, HHS"},{"question":"Nhóm cổ phiếu nào sau đây không cùng thuộc một ngành","image":null,"true":"VGC, VCG, NLG, LTG","false1":"MPC, ABT, HVG, IDI","false2":"TMT, HHS, TCH, HTL","false3":"VJC, HVN, ANV, MAS"},{"question":"Giá tham chiếu trên sàn UPCOM được xác định như thế nào","image":null,"true":" Bình quân gia quyền của các giá giao dịch thực hiện theo phương thức khớp lệnh liên tục của ngày giao dịch gần nhất trước đó.","false1":"Giá đóng cửa phiên hôm trước","false2":"Giá có khối lượng giao dịch lớn nhất được khớp phiên hôm trước","false3":"Giá tham chiếu được xác định bằng giá đóng cửa của ngày giao dịch liền kề trước đó."},{"question":"Công ty NTD mua chứng khoán mua 1 trái phiếu của công ty TTT với tổng giá trị là $1.000.000 với mục đích nắm giữ cho đến khi đáo hạn. Sau 1 năm giá thị trường của số trái phiếu đó giảm $300.000. Công ty NTD đã nhận được lãi coupon năm đó là $150.000. Khi đó, trên báo cáo tài chính của NTD cuối năm sẽ ghi nhận","image":null,"true":"Ghi nhận  $1.000.000 ghi nhận vào chứng khoán nắm giữ cho đến khi đáo hạn, $150.000 ghi nhận vào tài khoản doanh thu tài chính ","false1":"Ghi nhận  $700.000 ghi nhận vào chứng khoán nắm giữ cho đến khi đáo hạn, $300.000 ghi nhận vào tài khoản lãi lỗ đã thực hiện và $150.000 ghi nhận doanh thu tài chính","false2":"Ghi nhận  $700.000 ghi nhận vào chứng khoán nắm giữ cho đến khi đáo hạn, $150.000 ghi nhận doanh thu tài chính","false3":"Ghi nhận  $700.000 ghi nhận vào chứng khoán nắm giữ cho đến khi đáo hạn, $150.000 lãi\/lỗ đã thực hiện"},{"question":"Ngân hàng đầu tiên đáp ứng và hoàn tất việc triển khai dự án Basel II là","image":null,"true":"Ngân hàng TMCP Phương Đông","false1":"Ngân hàng TMCP Ngoại Thương Việt Nam","false2":"Ngân hàng TMCP Đầu tư và Phát triển Việt Nam","false3":"Ngân hàng TMCP Hải Dương"},{"question":"Đâu là cổ phiếu không thuộc nhóm ngành ô tô - vận tải","image":null,"true":"MAS","false1":"HAX","false2":"SVC","false3":"HTL"},{"question":"Theo Quyết định số 18\/2007\/QĐ-NHNN qui định tỷ lệ trích lập dự phòng tối thiểu đối với các ngân hàng về nợ nhóm 3 (nợ dưới chuẩn) là bao nhiêu?","image":null,"true":"20%","false1":"30%","false2":"40%","false3":"50%"},{"question":"Ngân hàng hiện tại có hệ số NIM (tỷ lệ thu nhập lãi cận biên) cao nhất là ","image":null,"true":"Ngân hàng Thương mại Cổ phần Việt Nam Thịnh Vượng","false1":"Ngân hàng Thương mại cổ phần Ngoại thương Việt Nam","false2":"Ngân hàng Thương mại Cổ phần Công thương Việt Nam","false3":"Ngân hàng Thương mại Cổ phần Quân đội"},{"question":"Đây là mẫu hình gì","image":"http:\/\/i-invest.sic-ftu.org\/image\/Picture0.png","true":"Cup and handle","false1":"Double Top","false2":"Double Bottom","false3":"Flag"}],"set-2":[{"question":"Trong ngày đầu tiên lên sàn HNX, giá tham chiếu của mã cổ phiếu NTD được xác định là 50.000 VND. Nhà đầu tư muốn mua cổ phiếu NTD, khi đặt lệnh giao dịch, mức giá nào sau đây sẽ không hợp lệ","image":null,"true":70000,"false1":65000,"false2":45000,"false3":40000},{"question":"Cổ phiếu NTD được giao dịch trên sàn HOSE với giá tham chiếu ngày hôm nay là 20.000. Hỏi mức giá mà các nhà đầu tư không được phép giao dịch trong phiên giao dịch hôm nay là bao nhiêu","image":null,"true":18000,"false1":18600,"false2":20500,"false3":21000},{"question":"Nhóm cổ phiếu nào sau đây không cùng thuộc một ngành","image":null,"true":"DNP, DAG, DCM, DIC","false1":"CTD, HBC, HDG, VC7","false2":"TMT, HHS, TCH, HTL","false3":"LIX, NET, DGC, ASA"},{"question":"Giá tham chiếu trên sàn HNX được xác định thế nào","image":null,"true":"Giá tham chiếu được xác định bằng giá đóng cửa của ngày giao dịch liền kề trước đó.","false1":"Giá trung bình phiên hôm trước","false2":"Giá có khối lượng giao dịch lớn nhất được khớp phiên hôm trước","false3":"Không có đáp án nào đúng"},{"question":"Theo Điều 84 Luật Doanh Nghiệp, cổ đông sáng lập công ty cổ phần bị hạn chế quyền chuyển nhượng cổ\nphần của mình trong bao lâu kể từ ngày được cấp giấy đăng kí kinh doanh","image":null,"true":"3 năm","false1":"6 tháng ","false2":"1 năm ","false3":"2 năm"},{"question":"Các mã chứng khoán ngành bảo hiểm là","image":null,"true":"BVH, BMI, BIC, PVI","false1":"BVH, BMI, VIC, PVI","false2":"BVH, BID, BIC, PVI","false3":"BID, BMI, BIC, PVI"},{"question":"Điều kiện nào không phải là yếu tố được xét đến khi đưa một mã cổ phiếu vào rổ chỉ số cổ phiếu VN30","image":null,"true":"ROE","false1":"Giá trị vốn hóa","false2":"Tỷ lệ free-float","false3":"Thanh khoản"},{"question":"Theo dự thảo Quyết định sửa đổi Quyết định số 87\/QĐ-UBCK 2018, tỷ lệ ký quỹ ban đầu tối thiểu của các công ty chứng khoán là ","image":null,"true":"60%","false1":"50%","false2":"40%","false3":"70%"},{"question":"Công ty NTD mua chứng khoán mua 1 trái phiếu của công ty TTT với tổng giá trị là $1.000.000 với mục đích nắm giữ cho đến khi đáo hạn. Sau 1 năm giá thị trường của số trái phiếu đó giảm $300.000. Công ty NTD đã nhận được lãi coupon năm đó là $150.000. Khi đó, trên báo cáo tài chính của NTD cuối năm sẽ ghi nhận","image":null,"true":"Ghi nhận  $1.000.000 ghi nhận vào chứng khoán nắm giữ cho đến khi đáo hạn, $150.000 ghi nhận vào tài khoản doanh thu tài chính ","false1":"Ghi nhận  $700.000 ghi nhận vào chứng khoán nắm giữ cho đến khi đáo hạn, $300.000 ghi nhận vào tài khoản lãi lỗ đã thực hiện và $150.000 ghi nhận doanh thu tài chính","false2":"Ghi nhận  $700.000 ghi nhận vào chứng khoán nắm giữ cho đến khi đáo hạn, $150.000 ghi nhận doanh thu tài chính","false3":"Ghi nhận  $700.000 ghi nhận vào chứng khoán nắm giữ cho đến khi đáo hạn, $150.000 lãi\/lỗ đã thực hiện"},{"question":"Đây là mẫu hình gì","image":"http:\/\/i-invest.sic-ftu.org\/image\/Picture1.png","true":"Ascending Triangle","false1":"Flag","false2":"Darvas Box","false3":"Triple Top"}],"set-3":[{"question":"Trong ngày đầu tiên lên sàn UPCOM, giá tham chiếu của mã cổ phiếu NTD được xác định là 50.000 VND. Nhà đầu tư muốn mua cổ phiếu NTD, khi đặt lệnh giao dịch, mức giá nào sau đây sẽ không hợp lệ","image":null,"true":80000,"false1":70000,"false2":60000,"false3":40000},{"question":"Cổ phiếu NTD được giao dịch trên sàn UPCOM với giá tham chiếu ngày hôm nay là 20.000. Hỏi mức giá mà các nhà đầu tư không được phép giao dịch trong phiên giao dịch hôm nay là bao nhiêu","image":null,"true":23100,"false1":19500,"false2":21500,"false3":22500},{"question":"Cổ phiếu của doanh nghiệp nào hoạt động trong lĩnh vực sản xuất - lắp ráp ô tô tải","image":null,"true":"TMT","false1":"HAX","false2":"HHS","false3":"SVC"},{"question":"Nếu bạn mua 100 cổ phiếu NTD thứ 6 ngày 18\/10 thì phải đến ngày bao nhiêu bạn mới được phép bán số cổ phiếu đó","image":null,"true":"Thứ 4 ngày 23\/10","false1":"Thứ 2 ngày 21\/10","false2":"Thứ 3 ngày 22\/10","false3":"Bán luôn được ngay"},{"question":"Sàn nào trong 3 sàn giao dịch chứng khoán không có phiên ATO và ATC","image":null,"true":" UPCOM","false1":"UPCOM và HNX","false2":"HNX","false3":"Không đáp án nào đúng"},{"question":"Công ty NTD mua chứng khoán mua 1 trái phiếu của công ty TTT với tổng giá trị là $1.000.000 với mục đích nắm giữ cho đến khi đáo hạn. Sau 1 năm giá thị trường của số trái phiếu đó giảm $300.000. Công ty NTD đã nhận được lãi coupon năm đó là $150.000. Khi đó, trên báo cáo tài chính của NTD cuối năm sẽ ghi nhận","image":null,"true":"Ghi nhận  $1.000.000 ghi nhận vào chứng khoán nắm giữ cho đến khi đáo hạn, $150.000 ghi nhận vào tài khoản doanh thu tài chính ","false1":"Ghi nhận  $700.000 ghi nhận vào chứng khoán nắm giữ cho đến khi đáo hạn, $300.000 ghi nhận vào tài khoản lãi lỗ đã thực hiện và $150.000 ghi nhận doanh thu tài chính","false2":"Ghi nhận  $700.000 ghi nhận vào chứng khoán nắm giữ cho đến khi đáo hạn, $150.000 ghi nhận doanh thu tài chính","false3":"Ghi nhận  $700.000 ghi nhận vào chứng khoán nắm giữ cho đến khi đáo hạn, $150.000 lãi\/lỗ đã thực hiện"},{"question":"Nhóm cổ phiếu nào sau đây không cùng thuộc một ngành","image":null,"true":"STB, SLS, BHS","false1":"BCC, HT1, LCC","false2":"ACL, VHG, ABT","false3":"HAX, HHS, SVC"},{"question":"Tại một thời điểm nhất định, nếu tất cả các trái phiếu có thể chuyển đổi đều được trái chủ đổi thành cổ\nphiếu phổ thông thì","image":null,"true":"EPS cơ bản giảm","false1":"EPS không đổi","false2":"EPS pha loãng giảm","false3":"Tổng nguồn vốn tăng"},{"question":"Quỹ đầu tư nước ngoài đầu tư vào thị trường chứng khoán Việt Nam nào hiện có giá trị tài sản ròng lớn nhất ","image":null,"true":"Vietnam Enterprise Investment Ltd ","false1":"Tundra Vietnam","false2":"Market Vectors Vietnam ETF","false3":"Mutual Fund Elite"},{"question":"Đây là loại chỉ báo nào trong phân tích kĩ thuật","image":"http:\/\/i-invest.sic-ftu.org\/image\/Picture2.png","true":"Bollinger Band","false1":"RSI","false2":"MACD","false3":"Moving Average"}],"set-4":[{"question":"Nguyên tắc nào sau đây không nằm trong bộ nguyên tắc khớp lệnh theo qui định của các sàn chứng khoán","image":null,"true":"Ưu tiên về khối lượng","false1":"Ưu tiên về giá","false2":"Ưu tiên về thời gian","false3":"Không có đáp án nào đúng"},{"question":"Lệnh thị trường MP là lệnh","image":null,"true":"Là lệnh mua\/bán chứng khoán tại mức giá bán thấp nhất\/ giá mua cao nhất hiện có trên thị trường.","false1":"Là lệnh mua hoặc lệnh bán chứng khoán tại một mức giá xác định","false2":"Là lệnh đặt mua hoặc đặt bán chứng khoán tại mức giá mở cửa","false3":"Là lệnh đặt mua hoặc đặt bán chứng khoán tại mức giá đóng cửa"},{"question":"Theo Điều 84 Luật Doanh Nghiệp, cổ đông sáng lập công ty cổ phần bị hạn chế quyền chuyển nhượng cổ\nphần của mình trong bao lâu kể từ ngày được cấp giấy đăng kí kinh doanh","image":null,"true":"3 năm","false1":"6 tháng","false2":"1 năm ","false3":"2 năm"},{"question":"Trong tháng 12, Vietnam Beverage - công ty do Tập đoàn bia Thái Lan ThaiBev của tỷ phú Thái Lan Charoen Sirivadhanabhakdi nắm giữ 49% vốn đã chi 110.000 tỷ đồng để mua lại cổ phần của doanh nghiệp nào mà Bộ Công Thương công bố thoái vốn ","image":null,"true":"SAB","false1":"VNM","false2":"BHN","false3":"VCG"},{"question":"Nhà đầu tư được phép giao dịch ký quỹ đối với cổ phiếu đã IPO sau bao lâu nếu đủ điều\nkiện của Uỷ ban Chứng khoán Nhà nước và được đưa vào danh sách được phép giao dịch\nký quỹ","image":null,"true":"6 tháng ","false1":"3 tháng ","false2":"9 tháng ","false3":"12 tháng"},{"question":"Bạn có thể đặt lệnh ATC khi giao dịch trên sàn","image":null,"true":"HOSE và HNX","false1":"HOSE, HNX, UPCOM","false2":"HOSE và UPCOM","false3":"HNX và UPCOM"},{"question":"Nhóm cổ phiếu nào sau đây không cùng thuộc một ngành","image":null,"true":"VCB, MBB, LPB, TVB","false1":"FTS, MBS, SSI, VND","false2":"HPG, TLH, VIS, NKG","false3":"HUT, CTI, CII, HTI"},{"question":"Đây là doanh nghiệp mà Bộ Quốc Phòng đã thoái vốn trong năm 2017","image":null,"true":"Công ty Cổ phần Tập đoàn Hà Đô","false1":"Tổng CTCP Bia - Rượu - Nước giải khát Hà Nội ","false2":"Tổng Công ty Viglacera ","false3":"Tổng Công ty Cổ phần Xuất nhập khẩu và Xây dựng Việt Nam"},{"question":"Công ty NTD mua chứng khoán mua 1 trái phiếu của công ty TTT với tổng giá trị là $1.000.000 với mục đích nắm giữ cho đến khi đáo hạn. Sau 1 năm giá thị trường của số trái phiếu đó giảm $300.000. Công ty NTD đã nhận được lãi coupon năm đó là $150.000. Khi đó, trên báo cáo tài chính của NTD cuối năm sẽ ghi nhận","image":null,"true":"Ghi nhận  $1.000.000 ghi nhận vào chứng khoán nắm giữ cho đến khi đáo hạn, $150.000 ghi nhận vào tài khoản doanh thu tài chính ","false1":"Ghi nhận  $700.000 ghi nhận vào chứng khoán nắm giữ cho đến khi đáo hạn, $300.000 ghi nhận vào tài khoản lãi lỗ đã thực hiện và $150.000 ghi nhận doanh thu tài chính","false2":"Ghi nhận  $700.000 ghi nhận vào chứng khoán nắm giữ cho đến khi đáo hạn, $150.000 ghi nhận doanh thu tài chính","false3":"Ghi nhận  $700.000 ghi nhận vào chứng khoán nắm giữ cho đến khi đáo hạn, $150.000 lãi\/lỗ đã thực hiện"},{"question":"Đây là chỉ báo gì trong phân tích kĩ thuật","image":"http:\/\/i-invest.sic-ftu.org\/image\/Picture3.png","true":"MACD","false1":"RSI","false2":"Bollinger Band","false3":"Moving Average"}]},"Tiếng anh":{"set-1":[{"question":"As a firm's cash conversion cycle increases, the firm","image":null,"true":"Increases its investment in working capital","false1":"Becomes less profitable","false2":"Reduces its accounts payable period","false3":"Nothing happens"},{"question":" If a person owns his own business, what type is it\n","image":null,"true":"Sole proprietorship","false1":" Partnership ","false2":" Corporation","false3":"Limited Liability Partnership"},{"question":" \nWhat will be the category of company, whose stock could most suitably be valued using The constant-growth dividend discount model:","image":null,"true":"\"Mature\" company","false1":"Rapidly growing company","false2":"the rate of return ","false3":"None of these kind of mentioned companys"},{"question":"A company has just issued $5 million of mandatory redeemable preferred shares with a par value of $100 per share and a 7 percent dividend. The issue matures in 5 years. Which of the following statements is least likely correct? The company’s:\n\n","image":null,"true":"Debt\/Total capital ratio will improve","false1":"interest coverage ratio will deteriorate","false2":"Preferred shareholders will rank below debt holders should the company file for\nbankruptcy","false3":"Total firm assets must be the aggregate of the market value of all discretionary and\nnondiscretionary assets under management."},{"question":"When a buyer and seller negotiate a price today, but the actual exchange of money for the financial security occurs at a future date, what is this called","image":null,"true":"Forward transactions","false1":"Future Options","false2":"Option premium","false3":"Spot transactions"}],"set-2":[{"question":"When investors buy and sell securities in order to lower risk or use long-term investment strategies, what is this called","image":null,"true":"Hedging ","false1":"Option premium","false2":"Speculation ","false3":"Marking to market"},{"question":"When a market does not have a physical location and the dealers and brokers are connected to each other by telephones and computers, what kind of market is this","image":null,"true":"Over-the-counter market ","false1":"Exchange market","false2":"Syndicates","false3":"Net working capital"},{"question":" If you received a loan and make the exact monthly payment every month, where the payment covers the principal and interest, what kind of loan is this","image":null,"true":"Fixed-payment loan","false1":"Coupon bond","false2":"Discount bond","false3":"Stock "},{"question":"An equity analyst working for a growth oriented mutual fund has a tendency to misvalue the stocks of popular companies that she has previously recommended and the fund already owns. Her behavior is most likely consistent with which of the following biases","image":null,"true":"Confirmation bias\n","false1":"Escalation bias\n","false2":"Prospect theory ","false3":"Risk favourite"},{"question":" When a buyer has the obligation to pay for an asset as set forth in the futures contract, what is this called","image":null,"true":"Long position","false1":"Short position","false2":"Put option","false3":" Call option"}],"set-3":[{"question":"Which classification of corporate bonds do investors consider safe investments","image":null,"true":"Investment grade bonds","false1":"Junk bonds","false2":"Grade C bonds","false3":"Speculative bonds"},{"question":" If a corporation has an 8-year project, which financial security should this project be compared to?","image":null,"true":"A U.S. Treasury Note ","false1":"A U.S. Treasury Bill","false2":"A U.S. Treasury Bond","false3":"The average return from the stock market"},{"question":"When the market interest rate increases, what happens to bond market prices","image":null,"true":"The market price of bonds will decrease, when they are discounted.","false1":"This increases the liquidity of the bond market, because more people enter the market","false2":"The market price of bonds will also increase, when they are discounted.","false3":"Higher interest rates cause the maturity of bonds to become shorter."},{"question":"A primary motivation for investment in commodities is most likely the","image":null,"true":"positive correlation of commodities with unexpected inflation.","false1":"positive correlation of commodities with stock and bond investments.","false2":"positive volatility of commodities relative to stock and bond investments.","false3":"negative correlation of commodities with stock and bond investments."},{"question":" Which financial security allows investors to decompose securities into risk premium and market rate of returns","image":null,"true":"Credit default swaps","false1":"Moody’s credit rating","false2":"Standard & Poor’s credit rating","false3":" Expected rate of return"}],"set-4":[{"question":"If a person always chooses a bet that has different outcomes but higher payoffs as opposed to the sure bet, what kind of investor is this","image":null,"true":"Risk taker","false1":"Risk neutral","false2":"Nervous investor","false3":" Risk adverse"},{"question":"If a corporation offers a stock split, how does this change stockholders’ power","image":null,"true":"No impact on stockholders power, every stockholder retains the same percentage of stock","false1":"Stockholders’ power increases","false2":"Stockholders’ power decreases","false3":"Need more information to answer this question"},{"question":"Which of the following statements regarding the Markowitz efficient frontier is least likely to be correct? The optimal portfolio for","image":null,"true":"a more risk-averse investor will lie inside the efficient frontier but will lie outside the\nefficient frontier for a less risk-averse investor.\n","false1":"an investor is found at the point of tangency between the efficient frontier and an\ninvestor’s highest utility curve.","false2":"an investor is the portfolio that lies on the efficient frontier and provides her with the\ngreatest level of utility.","false3":"None of these answers listed is correct"},{"question":"What is a benefit of the Dow Jones Industrial Average","image":null,"true":"The Dow provides fast information, as information is updated every second","false1":"The government calculates the Dow, manipulating the number to prevent financial crisis","false2":"The Dow helps corporations earn billions of dollars in profits","false3":"The Dow helps corporations issue new stocks and bonds"},{"question":"When investors buy and sell securities in order to gain quick profits, what is this called","image":null,"true":"Speculation ","false1":"Option premium","false2":"Hedging ","false3":"Marking to market"}]},"Định giá":{"set-1":[{"question":"Một công ty dự kiến trả cổ tức dự kiến trả cổ tức năm sau là 3000đ\/cổ phiếu và tăng trưởng 10% trong 2 năm tiếp theo. Từ năm thứ 4, mức tăng trưởng  cổ tức ổn định ở 5%. Với mức sinh lời yêu cầu là 7%. Tính giá trị hợp lý cuả cổ phiếu công ty này","image":null,"true":164215,"false1":169123,"false2":213241,"false3":98435},{"question":"Bạn đang có một trái phiếu coupon mệnh giá là 100.000đ. Thời gian đáo hạn 10 năm, lãi suất coupon 10%. Bạn đã nắm giữ 5 năm 3 tháng. Hiện tại bạn đang muốn bán nó. Bạn sẽ bán nó ở giá nào nếu lãi suất thị trường chung là 11%","image":null,"true":98850,"false1":92024,"false2":94252,"false3":97432},{"question":"Công ty XYZ cuối năm nay sẽ chi trả cổ tức 4.000VND\/cổ phiếu, EPS là 5.000VND, ROE=20%. Tỷ suất sinh lời yêu cầu là 10%, hãy tính giá hợp lí của cổ phiếu này","image":null,"true":69333,"false1":73333,"false2":53333,"false3":63333},{"question":"Tỷ lệ tăng trưởng cổ tức của một công ty 10% và có thể duy trì như vậy trong tương lai; tỷ lệ chiết khấu dòng thu nhập là 15%. P\/E của công ty đang là 5,5. Ta có thể dự báo tỷ lệ chi trả cổ tức của công ty này từ các thông tin trên là:","image":null,"true":"25%","false1":"20%","false2":"40%","false3":"70%"},{"question":"Công ty NTD đang có FCFF năm nay là $600.000, tỷ số nợ 30%. Giá trị thị trường của khoản nợ $3.500.000 và số lượng cổ phiếu thường phát hành 500.000. Thuế suất thuế thu nhập của công ty 40%. Tỷ suất sinh lời yêu cầu của cổ đông 14%, chi phí sử dụng nợ 9% và giả sử tốc độ tăng trưởng dài hạn (FCFF) 6%. Tính giá trị nội tại của cổ phiếu?","image":null,"true":16.46,"false1":49.3,"false2":12.4,"false3":21.1}],"set-2":[{"question":"Một công ty dự kiến trả cổ tức dự kiến trả cổ tức năm sau là 5000đ\/cổ phiếu và tăng trưởng 10% trong 3 năm tiếp theo. Từ năm thứ 5, mức tăng trưởng  cổ tức ổn định ở 5%. Với mức sinh lời yêu cầu là 7%. Tính giá trị hợp lý cuả cổ phiếu công ty này","image":null,"true":286038,"false1":278021,"false2":279084,"false3":290412},{"question":"Bạn đang có một trái phiếu coupon mệnh giá là 100.000đ. Thời gian đáo hạn 10 năm, lãi suất coupon 10%. Bạn đã nắm giữ 5 năm 6 tháng. Hiện tại bạn đang muốn bán nó. Bạn sẽ bán nó ở giá nào nếu lãi suất yêu thị trường chung là 11%","image":null,"true":101462,"false1":98350,"false2":240524,"false3":102214},{"question":"Công ty XYZ cuối năm nay sẽ chi trả cổ tức 5.000VND\/cổ phiếu, EPS là 10.000VND, ROE=30%. Tỷ suất sinh lời yêu cầu là 20%, hãy tính giá hợp lí của cổ phiếu này","image":null,"true":115000,"false1":100500,"false2":124000,"false3":252214},{"question":"Tỷ lệ tăng trưởng cổ tức của một công ty 10% và có thể duy trì như vậy trong tương lai; tỷ lệ chiết khấu dòng thu nhập là 20%. P\/E của công ty đang là 5. Ta có thể dự báo tỷ lệ chi trả cổ tức của công ty này từ các thông tin trên là:","image":null,"true":"45%","false1":"20%","false2":"40%","false3":"70%"},{"question":"Công ty NTD có FCFF 100.000$, tỷ số nợ 50%. Giá trị thị trường của khoản nợ 500.000$ và số lượng cổ phiếu thường phát hành 100.000. Thuế suất thuế thu nhập của công ty 40%. Tỷ suất sinh lời yêu cầu của cổ đông 15%, chi phí sử dụng nợ 10% và giả sử tốc độ tăng trưởng dài hạn (FCFF) 7%. Tính giá trị nội tại của cổ phiếu?","image":null,"true":25.57,"false1":49.3,"false2":12.4,"false3":21.1}],"set-3":[{"question":"Một công ty dự kiến trả cổ tức dự kiến trả cổ tức năm sau là 3000đ\/cổ phiếu và tăng trưởng 10% trong 2 năm tiếp theo. Từ năm thứ 4, mức tăng trưởng  cổ tức ổn định ở 5%. Với mức sinh lời yêu cầu là 7%. Tính giá trị hợp lý cuả cổ phiếu công ty này","image":null,"true":164215,"false1":169123,"false2":213241,"false3":98435},{"question":"Bạn đang có một trái phiếu coupon mệnh giá là 100.000đ. Thời gian đáo hạn 10 năm, lãi suất coupon 10%. Bạn đã nắm giữ 5 năm 3 tháng. Hiện tại bạn đang muốn bán nó. Bạn sẽ bán nó ở giá nào nếu lãi suất thị trường chung là 11%","image":null,"true":98850,"false1":92024,"false2":94252,"false3":97432},{"question":"Công ty XYZ cuối năm nay sẽ chi trả cổ tức 4.000VND\/cổ phiếu, EPS là 5.000VND, ROE=20%. Tỷ suất sinh lời yêu cầu là 10%, hãy tính giá hợp lí của cổ phiếu này","image":null,"true":69333,"false1":73333,"false2":53333,"false3":63333},{"question":"Tỷ lệ tăng trưởng cổ tức của một công ty 10% và có thể duy trì như vậy trong tương lai; tỷ lệ chiết khấu dòng thu nhập là 15%. P\/E của công ty đang là 5,5. Ta có thể dự báo tỷ lệc hi trả cổ tức của công ty này từ các thông tin trên là:","image":null,"true":"25%","false1":"20%","false2":"40%","false3":"70%"},{"question":"Công ty NTD đang có FCFF năm nay là $600.000, tỷ số nợ 30%. Giá trị thị trường của khoản nợ $3.500.000 và số lượng cổ phiếu thường phát hành 500.000. Thuế suất thuế thu nhập của công ty 40%. Tỷ suất sinh lời yêu cầu của cổ đông 14%, chi phí sử dụng nợ 9% và giả sử tốc độ tăng trưởng dài hạn (FCFF) 6%. Tính giá trị nội tại của cổ phiếu?","image":null,"true":16.46,"false1":49.3,"false2":12.4,"false3":21.1}],"set-4":[{"question":"Một công ty dự kiến trả cổ tức dự kiến trả cổ tức năm sau là 5000đ\/cổ phiếu và tăng trưởng 10% trong 3 năm tiếp theo. Từ năm thứ 5, mức tăng trưởng  cổ tức ổn định ở 5%. Với mức sinh lời yêu cầu là 7%. Tính giá trị hợp lý cuả cổ phiếu công ty này","image":null,"true":286038,"false1":278021,"false2":279084,"false3":290412},{"question":"Bạn đang có một trái phiếu coupon mệnh giá là 100.000đ. Thời gian đáo hạn 10 năm, lãi suất coupon 10%. Bạn đã nắm giữ 5 năm 6 tháng. Hiện tại bạn đang muốn bán nó. Bạn sẽ bán nó ở giá nào nếu lãi suất yêu thị trường chung là 11%","image":null,"true":101462,"false1":98350,"false2":240524,"false3":102214},{"question":"Công ty XYZ cuối năm nay sẽ chi trả cổ tức 5.000VND\/cổ phiếu, EPS là 10.000VND, ROE=30%. Tỷ suất sinh lời yêu cầu là 20%, hãy tính giá hợp lí của cổ phiếu này","image":null,"true":115000,"false1":100500,"false2":124000,"false3":252214},{"question":"Tỷ lệ tăng trưởng cổ tức của một công ty 10% và có thể duy trì như vậy trong tương lai; tỷ lệ chiết khấu dòng thu nhập là 20%. P\/E của công ty đang là 5. Ta có thể dự báo tỷ lệ chi trả cổ tức của công ty này từ các thông tin trên là:","image":null,"true":"45%","false1":"20%","false2":"40%","false3":"70%"},{"question":"Công ty NTD có FCFF 100.000$, tỷ số nợ 50%. Giá trị thị trường của khoản nợ 500.000$ và số lượng cổ phiếu thường phát hành 100.000. Thuế suất thuế thu nhập của công ty 40%. Tỷ suất sinh lời yêu cầu của cổ đông 15%, chi phí sử dụng nợ 10% và giả sử tốc độ tăng trưởng dài hạn (FCFF) 7%. Tính giá trị nội tại của cổ phiếu?","image":null,"true":25.57,"false1":49.3,"false2":12.4,"false3":21.1}]},"Quản trị danh mục đầu tư":{"set-1":[{"question":"Rủi ro khi đầu tư vào một cổ phiếu bao gồm","image":null,"true":"Rủi ro hệ thống và rủi ro phi hệ thống","false1":"Rủi ro đạo đức","false2":"Rủi ro về thông tin bất đối xứng","false3":"Rủi ro đầu vào và đầu ra"},{"question":"Bạn lập tài khoản chứng khoán tại Công ty chứng khoán NTD đang áp dụng tỷ lệ kí quỹ  ban đầu là 50%, tỷ lệ kí quỹ duy trì là 30%. Bạn đang có 25 triệu đồng và  muốn mua 1000 cổ phiếu của công ty TDN. Giá thị trường cổ phiếu TDN là 50.000đ\/cổ phiếu. Hỏi nếu thị trường  diễn biến xấu và giá cố phiểu TDN sụt giảm, thì tại mức giá  thì bạn sẽ bị call margin? (Giả định không có chi phí giao dịch phát sinh)","image":null,"true":35714,"false1":36723,"false2":25000,"false3":15000},{"question":"Lợi suất của trái phiếu chính phủ có kì hạn 10 năm là 7%. Bạn đang kì  vọng khi đầu tư cổ phiếu NTD sẽ đạt được mức sinh lợi là 14%. Hệ số rủi ro Beta của NTD là 2, mức bù rủi ro cho cổ phiếu này là 4%. Bạn có nên đầu tư vào cổ phiếu này không?","image":null,"true":"Không","false1":"Có","false2":"Không đủ dữ liệu để xác định","false3":null},{"question":"Bạn đang xem xét đầu tư vào 2 cổ phiếu NTD và ABC . Bạn dự đoán xác suất thị trường sẽ tăng trưởng là 60%, và lợi suất của 2 cổ phiếu NTD và ABC lần lượt là 30% và 10%. Bạn cũng dự đoán xác suất thị trường xảy ra suy thoái là 40%, lúc đó lợi suất của 2 cổ phiếu NTD và ABC lần lượt là 10% và 5%. Bạn phân bổ danh mục của mình với 70% cổ phiếu NTD và 30% cổ phiếu ABC. Tính lợi suất kì vọng danh mục của bạn","image":null,"true":"17.8%","false1":"21.5%","false2":"14.5%","false3":"20.8%"},{"question":"Đường phân bổ vốn (CAL) sẽ trở thành đường thị trường vốn (CML)","image":null,"true":"Khi đường CAL tiếp xúc với đường biên hiệu quả","false1":"Khi đường CAL cắt lên trên đường biên hiệu quả","false2":"Khi đường CAL cắt xuống dưới đường biên hiệu quả","false3":"Khi đường CAL có độ dốc lớn nhất "}],"set-2":[{"question":"Lợi suất của trái phiếu chính phủ có kì hạn 10 năm là 7%. Hệ số rủi ro Beta của NTD là 2, mức bù rủi ro cho cổ phiếu này là 4%. Hỏi lợi suất kì vọng khi đầu tư vào cổ phiếu này là bao nhiêu?","image":null,"true":0.15,"false1":0.1,"false2":0.07,"false3":0.04},{"question":"Rủi ro nào không thể bị loại bỏ bằng cách đa dạng hóa danh mục đầu tư","image":null,"true":"Rủi ro hệ thống","false1":"Rủi ro phi hệ thống","false2":"Rủi ro đạo đức","false3":"Rủi ro đạo đức và rủi ro phi hệ thống"},{"question":"Đường cong lợi suất (Yield Curve) thể hiện mối quan hệ giữa","image":null,"true":"Lợi suất và kì hạn","false1":"Lợi suất và rủi ro","false2":"Lợi suất giữa cổ phiếu và trái phiếu","false3":"Lợi suất của trái phiếu chỉnh phủ so với mặt bằng lãi suất thị trường"},{"question":"Bạn lập tài khoản chứng khoán tại Công ty chứng khoán NTD đang áp dụng tỷ lệ kí quỹ  ban đầu là 50%, tỷ lệ kí quỹ duy trì là 30%. Bạn đang có 25 triệu đồng và  muốn mua 1000 cổ phiếu của công ty TDN. Giá thị trường cổ phiếu TDN là 50.000đ\/cổ phiếu. Hỏi nếu thị trường  diễn biến xấu và giá cố phiểu TDN sụt giảm, thì tại mức giá  thì bạn sẽ bị call margin? (Giả định không có chi phí giao dịch phát sinh)","image":null,"true":35714,"false1":36723,"false2":25000,"false3":15000},{"question":"Bạn đang xem xét đầu tư vào 2 cổ phiếu NTD và ABC . Bạn dự đoán xác suất thị trường sẽ tăng trưởng là 60%, và lợi suất của 2 cổ phiếu NTD và ABC lần lượt là 30% và 10%. Bạn cũng dự đoán xác suất thị trường xảy ra suy thoái là 40%, lúc đó lợi suất của 2 cổ phiếu NTD và ABC lần lượt là 10% và 5%. Bạn phân bổ danh mục của mình với 70% cổ phiếu NTD và 30% cổ phiếu ABC. Tính lợi suất kì vọng danh mục của bạn","image":null,"true":"17.8%","false1":"21.5%","false2":"14.5%","false3":"20.8%"}],"set-3":[{"question":"Lợi suất của trái phiếu chính phủ có kì hạn 10 năm là 7%. Hệ số rủi ro Beta của NTD là 2, mức bù rủi ro cho cổ phiếu này là 4%. Hỏi lợi suất kì vọng khi đầu tư vào cổ phiếu này là bao nhiêu?","image":null,"true":"15%","false1":"10%","false2":"7%","false3":"4%"},{"question":"Bạn đang xem xét đầu tư vào 2 cổ phiếu NTD và ABC . Bạn dự đoán xác suất thị trường sẽ tăng trưởng là 60%, và lợi suất của 2 cổ phiếu NTD và ABC lần lượt là 30% và 10%. Bạn cũng dự đoán xác suất thị trường xảy ra suy thoái là 40%, lúc đó lợi suất của 2 cổ phiếu NTD và ABC lần lượt là 10% và 5%. Bạn phân bổ danh mục của mình với 70% cổ phiếu NTD và 30% cổ phiếu ABC. Tính lợi suất kì vọng danh mục của bạn","image":null,"true":"17.8%","false1":"21.5%","false2":"14.5%","false3":"20.8%"},{"question":"Bạn lập tài khoản chứng khoán tại Công ty chứng khoán NTD đang áp dụng tỷ lệ kí quỹ  ban đầu là 50%, tỷ lệ kí quỹ duy trì là 30%. Bạn đang có 25 triệu đồng và  muốn mua 1000 cổ phiếu của công ty TDN. Giá thị trường cổ phiếu TDN là 50.000đ\/cổ phiếu. Hỏi nếu thị trường  diễn biến xấu và giá cố phiểu TDN sụt giảm, thì tại mức giá  thì bạn sẽ bị call margin? (Giả định không có chi phí giao dịch phát sinh)","image":null,"true":35714,"false1":36723,"false2":25000,"false3":15000},{"question":"Những chứng khoán nằm ngoài đường SML","image":null,"true":"Không đủ căn cứ để đánh giá","false1":"Chứng khoán đang bị định giá thấp ","false2":"Chứng khoán đánh bị định giá cao","false3":"Chứng khoán được định giá hợp lý"},{"question":"Rủi ro khi đầu tư vào một cổ phiếu bao gồm","image":null,"true":"Rủi ro hệ thống và rủi ro phi hệ thống","false1":"Rủi ro đạo đức","false2":"Rủi ro về thông tin bất đối xứng","false3":"Rủi ro đầu vào và đầu ra"}],"set-4":[{"question":"Lợi suất của trái phiếu chính phủ có kì hạn 10 năm là 7%. Hệ số rủi ro Beta của NTD là 2, mức bù rủi ro cho cổ phiếu này là 4%. Hỏi lợi suất kì vọng khi đầu tư vào cổ phiếu này là bao nhiêu?","image":null,"true":"15%","false1":"10%","false2":"7%","false3":"4%"},{"question":"Bạn đang xem xét đầu tư vào 2 cổ phiếu NTD và ABC . Bạn dự đoán xác suất thị trường sẽ tăng trưởng là 60%, và lợi suất của 2 cổ phiếu NTD và ABC lần lượt là 30% và 10%. Bạn cũng dự đoán xác suất thị trường xảy ra suy thoái là 40%, lúc đó lợi suất của 2 cổ phiếu NTD và ABC lần lượt là 10% và 5%. Bạn phân bổ danh mục của mình với 70% cổ phiếu NTD và 30% cổ phiếu ABC. Tính lợi suất kì vọng danh mục của bạn","image":null,"true":"17.8%","false1":"21.5%","false2":"14.5%","false3":"20.8%"},{"question":"Bạn lập tài khoản chứng khoán tại Công ty chứng khoán NTD đang áp dụng tỷ lệ kí quỹ ban đầu là 50%, tỷ lệ kí quỹ duy trì là 30%. Bạn đang có 25 triệu đồng và  muốn mua 1000 cổ phiếu của công ty TDN. Giá thị trường cổ phiếu TDN là 50.000đ\/cổ phiếu. Hỏi nếu thị trường  diễn biến xấu và giá cố phiểu TDN sụt giảm, thì tại mức giá  thì bạn sẽ bị call margin? (Giả định không có chi phí giao dịch phát sinh)","image":null,"true":35714,"false1":36723,"false2":25000,"false3":15000},{"question":"Việc đa dạng hóa danh mục đầu tư giúp giảm thiểu rủi ro nào","image":null,"true":"Rủi ro phi hệ thống","false1":"Rủi ro hệ thống và rủi ro phi hệ thống","false2":"Rủi ro đạo đức","false3":"Rủi ro đạo đức và rủi ro hệ thống"},{"question":"Độ dốc của đường Thị trường chứng khoán (SML)","image":null,"true":"Thể hiện mức bù rủi ro của danh mục thị trường","false1":"Lợi suất của danh mục thị trường","false2":"Lợi suất giữa cổ phiếu và trái phiếu","false3":"Lợi suất của trái phiếu chỉnh phủ so với mặt bằng lãi suất thị trường"}]}}